<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Language Lines
    |--------------------------------------------------------------------------
    */

    'faq_title' => 'Часто Задаваемые Вопросы',
    'button_download_rules' => 'Скачать правила',
    'testimonial' => [
        'age' => 'Возраст',
        'years_old' => 'years',
        'monthly_check' => 'Месячное вознаграждение',
        'monetary_sign' => 'USD $',
        'cell_phone' => 'Мобильный телефон',
        'career_level' => 'Карьерный статус',
        'social_networks' => 'Социальные сети'
    ]

];
