<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Language Lines
    |--------------------------------------------------------------------------
    */

    'head' => 'Корзина покупок',
    'remove_all' => 'Удалить все',
    'code' => 'Код',
    'pts' => 'Баллы',
    'subtotal' => 'Предварительная сумма',
    'handling' => 'Сервисный сбор',
    'taxes' => 'НДС',
    'points' => 'Баллы',
    'total' => 'Итого',
    'checkout_button' => 'ЗАКОНЧИТЬ ПОКУПКИ',
    'continue_shopping' => 'ПРОДОЛЖИТЬ ПОКУПКИ',
];
