<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Language Lines
    |--------------------------------------------------------------------------
    */

    'contact_us' => 'КОНТАКТЫ',
    'cedis' => 'Дистрибьюторские Центры',
     'politic_privacy_first'=>'Мы используем собственные и  файлы cookies третьих лиц для улучшения вашего опыта использования веб - сайта и наших услуг, путем анализа навигации на нашем веб-сайте. Если вы продолжаете использовать веб - сайт, таким образом вы принимаете их использование.',
    'politic_privacy_second'=>'Ознакомьтесь с нашей Политикой Конфиденциальности и Сookies.',
    'own_data'=>'',
];
