<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Language Lines
    |--------------------------------------------------------------------------
    */

    'stories_title' => 'Истории успеха',
    'filter' => 'Фильтр',
    'close' => 'Закрыть',
    'load_more' => 'Загрузить больше отзывов',
    'read_more' => 'Подробнее',
    'see_all' => 'Все',
    'no_stories' => 'Ваш поиск не дал результатов',
    'search' => 'Поиск',
    'success_stories_filters' => [
        'all' => 'Все',
        'freedom' => 'Финансовая Свобода',
        'award' => 'Квалификации',
        'quality_life' => 'Качество Жизни',
        'bonus' => 'Бонусы и Путешествия',
        'product' => 'Продукция',
        'healty' => 'Здоровый Вес',
        'success_stories' => 'Истории Успеха',
    ]

];
