<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Language Lines
    |--------------------------------------------------------------------------
    */

    'country' => 'Страна',
    'language' => 'Язык',
    'businessmen_zone' => 'Зона Дистрибьютора',
    'register' => 'Зарегистрироваться',
    'sign_in' => 'Войти',
    'products' => 'ПРОДУКТЫ',
    'log_in' => '',
    'metadata' =>  [
        'omnilife' => [
            'title' => 'Omnilife',
            'description' => 'Теперь, являясь частью OMNILIFE, ты можешь покупать и узнавать о великолепных преимуществах.',
        ],
        'seytu' => [
            'title' => '',
            'description' => '',
        ],
        'nfuerza' => [
            'title' => 'Nfuerza',
            'description' => 'Станьте непреодолимой силой. Молодые люди не видят, как движется мир, мы перемещаем мир.',
        ]
    ]
];
